{
  "tf_version": "2.3.1",
  "kashgari_version": "2.0.1",
  "__class_name__": "BiLSTM_Model",
  "__module__": "kashgari.tasks.labeling.bi_lstm_model",
  "config": {
    "hyper_parameters": {
      "layer_blstm": {
        "units": 128,
        "return_sequences": true
      },
      "layer_dropout": {
        "rate": 0.4
      },
      "layer_time_distributed": {},
      "layer_activation": {
        "activation": "softmax"
      }
    },
    "sequence_length": 128
  },
  "embedding": {
    "__class_name__": "BareEmbedding",
    "__module__": "kashgari.embeddings.bare_embedding",
    "config": {
      "segment": false,
      "embedding_size": 100,
      "max_position": null
    },
    "embed_model": {
      "class_name": "Functional",
      "config": {
        "name": "functional_17",
        "layers": [
          {
            "class_name": "InputLayer",
            "config": {
              "batch_input_shape": [
                null,
                null
              ],
              "dtype": "float32",
              "sparse": false,
              "ragged": false,
              "name": "input"
            },
            "name": "input",
            "inbound_nodes": []
          },
          {
            "class_name": "Embedding",
            "config": {
              "name": "layer_embedding",
              "trainable": true,
              "batch_input_shape": [
                null,
                null
              ],
              "dtype": "float32",
              "input_dim": 35530,
              "output_dim": 100,
              "embeddings_initializer": {
                "class_name": "RandomUniform",
                "config": {
                  "minval": -0.05,
                  "maxval": 0.05,
                  "seed": null
                }
              },
              "embeddings_regularizer": null,
              "activity_regularizer": null,
              "embeddings_constraint": null,
              "mask_zero": true,
              "input_length": null
            },
            "name": "layer_embedding",
            "inbound_nodes": [
              [
                [
                  "input",
                  0,
                  0,
                  {}
                ]
              ]
            ]
          }
        ],
        "input_layers": [
          [
            "input",
            0,
            0
          ]
        ],
        "output_layers": [
          [
            "layer_embedding",
            0,
            0
          ]
        ]
      },
      "keras_version": "2.4.0",
      "backend": "tensorflow"
    }
  },
  "text_processor": {
    "config": {
      "token_pad": "[PAD]",
      "token_unk": "[UNK]",
      "token_bos": "[CLS]",
      "token_eos": "[SEP]",
      "vocab2idx": {
        "[PAD]": 0,
        "[UNK]": 1,
        "[CLS]": 2,
        "[SEP]": 3,
        "_w_pad_": 4,
        "of": 5,
        ",": 6,
        "the": 7,
        ".": 8,
        "and": 9,
        "in": 10,
        "(": 11,
        ")": 12,
        "to": 13,
        "a": 14,
        "for": 15,
        "with": 16,
        "is": 17,
        "that": 18,
        "The": 19,
        ":": 20,
        "by": 21,
        "virus": 22,
        "from": 23,
        "are": 24,
        "as": 25,
        "were": 26,
        "was": 27,
        "on": 28,
        "an": 29,
        "infection": 30,
        "we": 31,
        "respiratory": 32,
        "viral": 33,
        "have": 34,
        "this": 35,
        "A": 36,
        "We": 37,
        "cells": 38,
        "disease": 39,
        "In": 40,
        "viruses": 41,
        "or": 42,
        "human": 43,
        "has": 44,
        "study": 45,
        "been": 46,
        "protein": 47,
        "RNA": 48,
        "which": 49,
        "be": 50,
        "coronavirus": 51,
        "influenza": 52,
        "cell": 53,
        "at": 54,
        "patients": 55,
        "SARS": 56,
        "health": 57,
        "not": 58,
        "can": 59,
        "infections": 60,
        "host": 61,
        "their": 62,
        "-": 63,
        "acute": 64,
        "during": 65,
        "using": 66,
        "these": 67,
        "%": 68,
        "proteins": 69,
        "1": 70,
        "between": 71,
        "infectious": 72,
        "This": 73,
        "used": 74,
        "severe": 75,
        "syndrome": 76,
        "but": 77,
        "data": 78,
        "against": 79,
        "its": 80,
        "BACKGROUND": 81,
        "diseases": 82,
        "2": 83,
        "Here": 84,
        "clinical": 85,
        "Virus": 86,
        "response": 87,
        "novel": 88,
        "immune": 89,
        "two": 90,
        "However": 91,
        "into": 92,
        "other": 93,
        "gene": 94,
        "including": 95,
        "To": 96,
        "analysis": 97,
        "such": 98,
        ";": 99,
        "cases": 100,
        "replication": 101,
        "expression": 102,
        "also": 103,
        "China": 104,
        "identified": 105,
        "outbreak": 106,
        "studies": 107,
        "associated": 108,
        "Respiratory": 109,
        "important": 110,
        "role": 111,
        "infected": 112,
        "system": 113,
        "different": 114,
        "transmission": 115,
        "new": 116,
        "METHODS": 117,
        "MERS-CoV": 118,
        "it": 119,
        "vaccine": 120,
        "most": 121,
        "pathogens": 122,
        "public": 123,
        "CoV": 124,
        "potential": 125,
        "may": 126,
        "mice": 127,
        "control": 128,
        "both": 129,
        "one": 130,
        "samples": 131,
        "genome": 132,
        "children": 133,
        "antiviral": 134,
        "high": 135,
        "activity": 136,
        "model": 137,
        "responses": 138,
        "through": 139,
        "epidemic": 140,
        "development": 141,
        "first": 142,
        "3": 143,
        "species": 144,
        "cause": 145,
        "factors": 146,
        "found": 147,
        "detection": 148,
        "Coronavirus": 149,
        "treatment": 150,
        "type": 151,
        "use": 152,
        "among": 153,
        "T": 154,
        "more": 155,
        "cellular": 156,
        "sequence": 157,
        "major": 158,
        "reported": 159,
        "known": 160,
        "humans": 161,
        "present": 162,
        "all": 163,
        "East": 164,
        "genes": 165,
        "DNA": 166,
        "Middle": 167,
        "Human": 168,
        "than": 169,
        "many": 170,
        "after": 171,
        "number": 172,
        "[": 173,
        "well": 174,
        "receptor": 175,
        "highly": 176,
        "risk": 177,
        "specific": 178,
        "antibodies": 179,
        "within": 180,
        "developed": 181,
        "]": 182,
        "strains": 183,
        "molecular": 184,
        "years": 185,
        "pneumonia": 186,
        "mouse": 187,
        "Health": 188,
        "spread": 189,
        "pandemic": 190,
        "’": 191,
        "review": 192,
        "based": 193,
        "identify": 194,
        "three": 195,
        "common": 196,
        "Influenza": 197,
        "no": 198,
        "outbreaks": 199,
        "emerging": 200,
        "vaccines": 201,
        "hepatitis": 202,
        "caused": 203,
        "Viral": 204,
        "report": 205,
        "results": 206,
        "several": 207,
        "binding": 208,
        "only": 209,
        "Infection": 210,
        "antibody": 211,
        "global": 212,
        "C": 213,
        "B": 214,
        "strain": 215,
        "time": 216,
        "genetic": 217,
        "detected": 218,
        "surveillance": 219,
        "mechanisms": 220,
        "research": 221,
        "effects": 222,
        "I": 223,
        "membrane": 224,
        "had": 225,
        "pathogen": 226,
        "sequences": 227,
        "care": 228,
        "assay": 229,
        "models": 230,
        "tract": 231,
        "mortality": 232,
        "multiple": 233,
        "show": 234,
        "there": 235,
        "animal": 236,
        "complex": 237,
        "about": 238,
        "Ebola": 239,
        "family": 240,
        "function": 241,
        "population": 242,
        "lung": 243,
        "effective": 244,
        "structure": 245,
        "large": 246,
        "IFN": 247,
        "diarrhea": 248,
        "Syndrome": 249,
        "acid": 250,
        "4": 251,
        "recent": 252,
        "collected": 253,
        "showed": 254,
        "domain": 255,
        "methods": 256,
        "5": 257,
        "available": 258,
        "Using": 259,
        "sequencing": 260,
        "RESULTS": 261,
        "information": 262,
        "PCR": 263,
        "vitro": 264,
        "investigated": 265,
        "countries": 266,
        "levels": 267,
        "could": 268,
        "early": 269,
        "target": 270,
        "approach": 271,
        "entry": 272,
        "illness": 273,
        "It": 274,
        "case": 275,
        "over": 276,
        "previously": 277,
        "significant": 278,
        "S": 279,
        "our": 280,
        "These": 281,
        "compared": 282,
        "Protein": 283,
        "shown": 284,
        "causes": 285,
        "+": 286,
        "performed": 287,
        "production": 288,
        "determine": 289,
        "some": 290,
        "interactions": 291,
        "H1N1": 292,
        "COVID-19": 293,
        "Although": 294,
        "animals": 295,
        "increased": 296,
        "Acute": 297,
        "fusion": 298,
        "Disease": 299,
        "due": 300,
        "related": 301,
        "group": 302,
        "interferon": 303,
        "whether": 304,
        "conducted": 305,
        "fever": 306,
        "they": 307,
        "tested": 308,
        "method": 309,
        "recombinant": 310,
        "coronaviruses": 311,
        "2019": 312,
        "s": 313,
        "primary": 314,
        "key": 315,
        "process": 316,
        "small": 317,
        "effect": 318,
        "how": 319,
        "region": 320,
        "critical": 321,
        "porcine": 322,
        "evidence": 323,
        "immunity": 324,
        "10": 325,
        "symptoms": 326,
        "characterized": 327,
        "rapid": 328,
        "various": 329,
        "isolated": 330,
        "involved": 331,
        "innate": 332,
        "transcription": 333,
        "HIV-1": 334,
        "provide": 335,
        "who": 336,
        "bacterial": 337,
        "current": 338,
        "avian": 339,
        "worldwide": 340,
        "when": 341,
        "demonstrated": 342,
        "single": 343,
        "factor": 344,
        "unknown": 345,
        "antigen": 346,
        "those": 347,
        "MERS": 348,
        "via": 349,
        "signaling": 350,
        "diagnosis": 351,
        "strategies": 352,
        "total": 353,
        "agents": 354,
        "understanding": 355,
        "mechanism": 356,
        "each": 357,
        "glycoprotein": 358,
        "cancer": 359,
        "changes": 360,
        "systems": 361,
        "evaluated": 362,
        "blood": 363,
        "impact": 364,
        "recently": 365,
        "confirmed": 366,
        "Viruses": 367,
        "expressed": 368,
        "revealed": 369,
        "essential": 370,
        "activation": 371,
        "pathogenesis": 372,
        "Severe": 373,
        "regions": 374,
        "induced": 375,
        "pathogenic": 376,
        "An": 377,
        "limited": 378,
        "analyzed": 379,
        "mRNA": 380,
        "patient": 381,
        "days": 382,
        "age": 383,
        "spike": 384,
        "describe": 385,
        "'s": 386,
        "polymerase": 387,
        "PEDV": 388,
        "surface": 389,
        "often": 390,
        "remains": 391,
        "genomes": 392,
        "medical": 393,
        "structural": 394,
        "positive": 395,
        "investigate": 396,
        "required": 397,
        "assays": 398,
        "2009": 399,
        "observed": 400,
        "As": 401,
        "2019-nCoV": 402,
        "presence": 403,
        "therapeutic": 404,
        "RSV": 405,
        "following": 406,
        "rate": 407,
        "bats": 408,
        "inflammatory": 409,
        "vivo": 410,
        "chronic": 411,
        "bat": 412,
        "natural": 413,
        "individuals": 414,
        "functions": 415,
        "Novel": 416,
        "structures": 417,
        "biological": 418,
        "hospital": 419,
        "6": 420,
        "drug": 421,
        "characteristics": 422,
        "dynamics": 423,
        "addition": 424,
        "however": 425,
        "evolution": 426,
        "range": 427,
        "level": 428,
        "will": 429,
        "site": 430,
        "Infectious": 431,
        "zoonotic": 432,
        "synthesis": 433,
        "four": 434,
        "contact": 435,
        "populations": 436,
        "central": 437,
        "murine": 438,
        "identification": 439,
        "test": 440,
        "ability": 441,
        "develop": 442,
        "determined": 443,
        "E": 444,
        "pathway": 445,
        "Our": 446,
        "laboratory": 447,
        "diagnostic": 448,
        "emergence": 449,
        "Porcine": 450,
        "serum": 451,
        "RNAs": 452,
        "culture": 453,
        "receptors": 454,
        "functional": 455,
        "examined": 456,
        "low": 457,
        "tissue": 458,
        "interaction": 459,
        "obtained": 460,
        "genomic": 461,
        "without": 462,
        "types": 463,
        "knowledge": 464,
        "pathways": 465,
        "MHV": 466,
        "“": 467,
        "particles": 468,
        "Korea": 469,
        "need": 470,
        "across": 471,
        "=": 472,
        "lower": 473,
        "2015": 474,
        "N": 475,
        "Wuhan": 476,
        "similar": 477,
        "vaccination": 478,
        "sites": 479,
        "order": 480,
        "”": 481,
        "evaluate": 482,
        "studied": 483,
        "under": 484,
        "conserved": 485,
        "death": 486,
        "peptide": 487,
        "hosts": 488,
        "reaction": 489,
        "while": 490,
        "H5N1": 491,
        "drugs": 492,
        "diversity": 493,
        "7": 494,
        "possible": 495,
        "epidemiological": 496,
        "life": 497,
        "efficacy": 498,
        "chain": 499,
        "significantly": 500,
        "translation": 501,
        "Africa": 502,
        "swine": 503,
        "processes": 504,
        "play": 505,
        "Chinese": 506,
        "rates": 507,
        "further": 508,
        "described": 509,
        "epithelial": 510,
        "specimens": 511,
        "Cells": 512,
        "leading": 513,
        "enzyme": 514,
        "network": 515,
        "prevention": 516,
        "demonstrate": 517,
        "therapy": 518,
        "events": 519,
        "Cell": 520,
        "?": 521,
        "still": 522,
        "assess": 523,
        "diverse": 524,
        "period": 525,
        "amino": 526,
        "Analysis": 527,
        "features": 528,
        "New": 529,
        "pigs": 530,
        "HIV": 531,
        "either": 532,
        "-like": 533,
        "measures": 534,
        "protection": 535,
        "bovine": 536,
        "included": 537,
        "HCV": 538,
        "emergency": 539,
        "groups": 540,
        "understand": 541,
        "M": 542,
        "world": 543,
        "because": 544,
        "understood": 545,
        "II": 546,
        "roles": 547,
        "real-time": 548,
        "aim": 549,
        "protease": 550,
        "since": 551,
        "envelope": 552,
        "healthy": 553,
        "induce": 554,
        "patterns": 555,
        "reverse": 556,
        "One": 557,
        "United": 558,
        "adults": 559,
        "morbidity": 560,
        "approaches": 561,
        "management": 562,
        "agent": 563,
        "where": 564,
        "currently": 565,
        "Clinical": 566,
        "pulmonary": 567,
        "feline": 568,
        "threat": 569,
        "2012": 570,
        "Since": 571,
        "growth": 572,
        "calves": 573,
        "challenge": 574,
        "healthcare": 575,
        "prevalence": 576,
        "-based": 577,
        "targets": 578,
        "rapidly": 579,
        "inflammation": 580,
        "being": 581,
        "IBV": 582,
        "responsible": 583,
        "screening": 584,
        "increase": 585,
        "derived": 586,
        "conditions": 587,
        "result": 588,
        "mutations": 589,
        "established": 590,
        "generated": 591,
        "CNS": 592,
        "Detection": 593,
        "activities": 594,
        "protective": 595,
        "There": 596,
        "variety": 597,
        "strategy": 598,
        "aimed": 599,
        "form": 600,
        "distinct": 601,
        "detect": 602,
        "work": 603,
        "dogs": 604,
        "resistance": 605,
        "analyses": 606,
        "containing": 607,
        "bacteria": 608,
        "targeting": 609,
        "neutralizing": 610,
        "remain": 611,
        "unique": 612,
        "While": 613,
        "causing": 614,
        "yet": 615,
        "During": 616,
        "monoclonal": 617,
        "2014": 618,
        "dengue": 619,
        "properties": 620,
        "World": 621,
        "inhibitors": 622,
        "out": 623,
        "-induced": 624,
        "tumor": 625,
        "epidemiology": 626,
        "January": 627,
        "people": 628,
        "little": 629,
        "syncytial": 630,
        "distribution": 631,
        "n": 632,
        "-associated": 633,
        "complete": 634,
        "December": 635,
        "2020": 636,
        "characterization": 637,
        "For": 638,
        "Is": 639,
        "Two": 640,
        "experimental": 641,
        "active": 642,
        "five": 643,
        "plasma": 644,
        "higher": 645,
        "'": 646,
        "CD8": 647,
        "discovery": 648,
        "prevent": 649,
        "50": 650,
        "them": 651,
        "considered": 652,
        "RT-PCR": 653,
        "molecules": 654,
        "design": 655,
        "resulting": 656,
        "same": 657,
        "community": 658,
        "regulation": 659,
        "macrophages": 660,
        "cats": 661,
        "isolates": 662,
        "incidence": 663,
        "Despite": 664,
        "defined": 665,
        "better": 666,
        "testing": 667,
        "anti-": 668,
        "association": 669,
        "Zika": 670,
        "South": 671,
        "severity": 672,
        "tissues": 673,
        "nucleic": 674,
        "likely": 675,
        "nucleotide": 676,
        "regulatory": 677,
        "nervous": 678,
        "12": 679,
        "States": 680,
        "plays": 681,
        "then": 682,
        "ZIKV": 683,
        "-specific": 684,
        "direct": 685,
        "liver": 686,
        "importance": 687,
        "compounds": 688,
        "gastroenteritis": 689,
        "Identification": 690,
        "reduced": 691,
        "acids": 692,
        "few": 693,
        "include": 694,
        "inhibition": 695,
        "now": 696,
        "emerged": 697,
        "peptides": 698,
        "cycle": 699,
        "formation": 700,
        "With": 701,
        "bronchitis": 702,
        "epidemics": 703,
        "Recent": 704,
        "15": 705,
        "field": 706,
        "year": 707,
        "exposure": 708,
        "would": 709,
        "respectively": 710,
        "apoptosis": 711,
        "mammalian": 712,
        "any": 713,
        "SARS-CoV-2": 714,
        "secondary": 715,
        "main": 716,
        "intracellular": 717,
        "support": 718,
        "workers": 719,
        "20": 720,
        "8": 721,
        "lack": 722,
        "Replication": 723,
        "selected": 724,
        "particularly": 725,
        "environmental": 726,
        "amplification": 727,
        "transmembrane": 728,
        "stress": 729,
        "2013": 730,
        "Infections": 731,
        "Hepatitis": 732,
        "brain": 733,
        "domains": 734,
        "antigens": 735,
        "ACE2": 736,
        "unclear": 737,
        "L": 738,
        "underlying": 739,
        "individual": 740,
        "efficient": 741,
        "susceptibility": 742,
        "deaths": 743,
        "2003": 744,
        "AND": 745,
        "increasing": 746,
        "West": 747,
        "evolutionary": 748,
        "occurred": 749,
        "produced": 750,
        "WHO": 751,
        "thus": 752,
        "Molecular": 753,
        "challenges": 754,
        "components": 755,
        "poorly": 756,
        "economic": 757,
        "general": 758,
        "hospitalized": 759,
        "coli": 760,
        "paper": 761,
        "induction": 762,
        "very": 763,
        "Interferon": 764,
        "All": 765,
        "isolation": 766,
        "recognized": 767,
        "social": 768,
        "Public": 769,
        "if": 770,
        "Response": 771,
        "class": 772,
        "should": 773,
        "especially": 774,
        "months": 775,
        "Host": 776,
        "infect": 777,
        "international": 778,
        "up": 779,
        "burden": 780,
        "members": 781,
        "published": 782,
        "frameshifting": 783,
        "series": 784,
        "specificity": 785,
        "hospitals": 786,
        "particular": 787,
        "findings": 788,
        "recognition": 789,
        "By": 790,
        "vector": 791,
        "nasal": 792,
        "outcomes": 793,
        "comparison": 794,
        "set": 795,
        "become": 796,
        "assessed": 797,
        "long": 798,
        "assembly": 799,
        "injury": 800,
        "differences": 801,
        "less": 802,
        "susceptible": 803,
        "-mediated": 804,
        "adenovirus": 805,
        "phylogenetic": 806,
        "cohort": 807,
        "Patients": 808,
        "lead": 809,
        "Hong": 810,
        "requires": 811,
        "inhibit": 812,
        "expressing": 813,
        "tests": 814,
        "history": 815,
        "asthma": 816,
        "concern": 817,
        "30": 818,
        "part": 819,
        "designed": 820,
        "infants": 821,
        "/": 822,
        "variants": 823,
        "residues": 824,
        "tools": 825,
        "crucial": 826,
        "adult": 827,
        "survey": 828,
        "before": 829,
        "CD4": 830,
        "mutation": 831,
        "reduce": 832,
        "local": 833,
        "might": 834,
        "Kong": 835,
        "non-": 836,
        "lines": 837,
        "poultry": 838,
        "Methods": 839,
        "0": 840,
        "past": 841,
        "immunodeficiency": 842,
        "quantitative": 843,
        "provides": 844,
        "literature": 845,
        "did": 846,
        "Saudi": 847,
        "vectors": 848,
        "focus": 849,
        "widely": 850,
        "sensitivity": 851,
        "microscopy": 852,
        "potent": 853,
        "encephalitis": 854,
        "Type": 855,
        "upper": 856,
        "Therefore": 857,
        "cytokine": 858,
        "mediated": 859,
        "largely": 860,
        "broad": 861,
        "genus": 862,
        "delivery": 863,
        "G": 864,
        "Development": 865,
        "areas": 866,
        "contains": 867,
        "newly": 868,
        "upon": 869,
        "encoding": 870,
        "needed": 871,
        "directly": 872,
        "variation": 873,
        "capacity": 874,
        "technology": 875,
        "previous": 876,
        "developing": 877,
        "affected": 878,
        "and/or": 879,
        "date": 880,
        "OBJECTIVE": 881,
        "future": 882,
        "line": 883,
        "contribute": 884,
        "interventions": 885,
        "PRRSV": 886,
        "wild": 887,
        "reports": 888,
        "improve": 889,
        "piglets": 890,
        "mass": 891,
        "Organization": 892,
        "resulted": 893,
        "rotavirus": 894,
        "techniques": 895,
        "February": 896,
        "led": 897,
        "numerous": 898,
        "systematic": 899,
        "membranes": 900,
        "here": 901,
        "R": 902,
        "open": 903,
        "young": 904,
        "combination": 905,
        "induces": 906,
        "Among": 907,
        "Expression": 908,
        "nucleocapsid": 909,
        "–": 910,
        "signal": 911,
        "estimated": 912,
        "serious": 913,
        "relevant": 914,
        "Characterization": 915,
        "whereas": 916,
        "live": 917,
        "cleavage": 918,
        "six": 919,
        "products": 920,
        "comprehensive": 921,
        "resistant": 922,
        "damage": 923,
        "made": 924,
        "normal": 925,
        "fatal": 926,
        "networks": 927,
        "airway": 928,
        "Control": 929,
        "autophagy": 930,
        "Data": 931,
        "Arabia": 932,
        "rats": 933,
        "ER": 934,
        "nasopharyngeal": 935,
        "H7N9": 936,
        "biology": 937,
        "selection": 938,
        "survival": 939,
        "Many": 940,
        "do": 941,
        "tool": 942,
        "lethal": 943,
        "wide": 944,
        "11": 945,
        "sample": 946,
        "loss": 947,
        "examine": 948,
        "source": 949,
        "characterize": 950,
        "Gene": 951,
        "controls": 952,
        "followed": 953,
        "Antiviral": 954,
        "14": 955,
        "enhanced": 956,
        "problem": 957,
        "day": 958,
        "100": 959,
        "application": 960,
        "able": 961,
        "basis": 962,
        "Based": 963,
        "From": 964,
        "9": 965,
        "Mice": 966,
        "regarding": 967,
        "safety": 968,
        "epitopes": 969,
        "domestic": 970,
        "transmitted": 971,
        "potentially": 972,
        "cytokines": 973,
        "TGEV": 974,
        "intestinal": 975,
        "discovered": 976,
        "Coronaviruses": 977,
        "swabs": 978,
        "negative": 979,
        "size": 980,
        "ribosomal": 981,
        "outcome": 982,
        "evaluation": 983,
        "Diseases": 984,
        "16": 985,
        "canine": 986,
        "sensitive": 987,
        "suggested": 988,
        "suggest": 989,
        "reproductive": 990,
        "applied": 991,
        "failure": 992,
        "member": 993,
        "Furthermore": 994,
        "recombination": 995,
        "presented": 996,
        "relationship": 997,
        "objective": 998,
        "multiplex": 999,
        "Asia": 1000,
        "Vaccine": 1001,
        "end": 1002,
        "Hospital": 1003,
        "absence": 1004,
        "therefore": 1005,
        "environment": 1006,
        "inhibitor": 1007,
        "alternative": 1008,
        "least": 1009,
        "parameters": 1010,
        "represent": 1011,
        "frequently": 1012,
        "virulence": 1013,
        "reading": 1014,
        "systemic": 1015,
        "mild": 1016,
        "camels": 1017,
        "FINDINGS": 1018,
        "mainly": 1019,
        "release": 1020,
        "D": 1021,
        "medicine": 1022,
        "initial": 1023,
        "onset": 1024,
        "enteric": 1025,
        "inhibited": 1026,
        "defense": 1027,
        "estimate": 1028,
        "EBOV": 1029,
        "Emerging": 1030,
        "Study": 1031,
        "nuclear": 1032,
        "suggesting": 1033,
        "origin": 1034,
        "affect": 1035,
        "state": 1036,
        "seasonal": 1037,
        "cattle": 1038,
        "generation": 1039,
        "Epidemic": 1040,
        "Transmission": 1041,
        "commonly": 1042,
        "influence": 1043,
        "mutant": 1044,
        "contain": 1045,
        "occurs": 1046,
        "stem": 1047,
        "reservoir": 1048,
        "Children": 1049,
        "discuss": 1050,
        "effectiveness": 1051,
        "18": 1052,
        "occur": 1053,
        "reference": 1054,
        "complexes": 1055,
        "performance": 1056,
        "IAV": 1057,
        "linked": 1058,
        "prospective": 1059,
        "closely": 1060,
        "causative": 1061,
        "hemorrhagic": 1062,
        "explore": 1063,
        "basic": 1064,
        "relative": 1065,
        "fecal": 1066,
        "ubiquitin": 1067,
        "After": 1068,
        "treated": 1069,
        "proteases": 1070,
        "efforts": 1071,
        "24": 1072,
        "fully": 1073,
        "diagnosed": 1074,
        "nonstructural": 1075,
        "even": 1076,
        "article": 1077,
        "quality": 1078,
        "late": 1079,
        "investigation": 1080,
        "2016": 1081,
        "neonatal": 1082,
        "cDNA": 1083,
        "peripheral": 1084,
        "search": 1085,
        "course": 1086,
        "sequenced": 1087,
        "require": 1088,
        "adaptive": 1089,
        "component": 1090,
        "mRNAs": 1091,
        ">": 1092,
        "so": 1093,
        "de": 1094,
        "targeted": 1095,
        "trial": 1096,
        "indicated": 1097,
        "Evaluation": 1098,
        "national": 1099,
        "controlled": 1100,
        "difficult": 1101,
        "Genome": 1102,
        "Genetic": 1103,
        "International": 1104,
        "‘": 1105,
        "contrast": 1106,
        "Global": 1107,
        "change": 1108,
        "great": 1109,
        "framework": 1110,
        "kinase": 1111,
        "May": 1112,
        "must": 1113,
        "glycoproteins": 1114,
        "specifically": 1115,
        "activated": 1116,
        "efficiency": 1117,
        "Several": 1118,
        "traditional": 1119,
        "CoVs": 1120,
        "short": 1121,
        "relatively": 1122,
        "aged": 1123,
        "<": 1124,
        "subsequent": 1125,
        "pattern": 1126,
        "additional": 1127,
        "-dependent": 1128,
        "applications": 1129,
        "forms": 1130,
        "GP": 1131,
        "address": 1132,
        "prediction": 1133,
        "proposed": 1134,
        "African": 1135,
        "ELISA": 1136,
        "Most": 1137,
        "Thus": 1138,
        "processing": 1139,
        "nature": 1140,
        "Mouse": 1141,
        "phase": 1142,
        "therapeutics": 1143,
        "``": 1144,
        "rhinovirus": 1145,
        "Role": 1146,
        "improved": 1147,
        "circulating": 1148,
        "microbial": 1149,
        "families": 1150,
        "facilitate": 1151,
        "combined": 1152,
        "media": 1153,
        "On": 1154,
        "preparedness": 1155,
        "admitted": 1156,
        "bind": 1157,
        "second": 1158,
        "subjects": 1159,
        "provided": 1160,
        "inhibits": 1161,
        "Of": 1162,
        "-related": 1163,
        "panel": 1164,
        "necessary": 1165,
        "screened": 1166,
        "weeks": 1167,
        "Immune": 1168,
        "per": 1169,
        "subunit": 1170,
        "last": 1171,
        "signs": 1172,
        "core": 1173,
        "advances": 1174,
        "Avian": 1175,
        "degradation": 1176,
        "Dengue": 1177,
        "industry": 1178,
        "Recently": 1179,
        "P": 1180,
        "Escherichia": 1181,
        "assessment": 1182,
        "transport": 1183,
        "contacts": 1184,
        "malaria": 1185,
        "mammals": 1186,
        "2010": 1187,
        "increasingly": 1188,
        "does": 1189,
        "National": 1190,
        "OBJECTIVES": 1191,
        "Results": 1192,
        "suspected": 1193,
        "intervention": 1194,
        "body": 1195,
        "majority": 1196,
        "virions": 1197,
        "Moreover": 1198,
        "although": 1199,
        "settings": 1200,
        "whole": 1201,
        "infectivity": 1202,
        "lipid": 1203,
        "asymptomatic": 1204,
        "progression": 1205,
        "reservoirs": 1206,
        "around": 1207,
        "synthetic": 1208,
        "mosquito": 1209,
        "extensive": 1210,
        "concentrations": 1211,
        "2011": 1212,
        "transmissible": 1213,
        "despite": 1214,
        "mutants": 1215,
        "throughout": 1216,
        "overall": 1217,
        "epitope": 1218,
        "antigenic": 1219,
        "HA": 1220,
        "stability": 1221,
        "immunization": 1222,
        "etiology": 1223,
        "mucosal": 1224,
        "lacking": 1225,
        "predicted": 1226,
        "promote": 1227,
        "IFITM3": 1228,
        "air": 1229,
        "leads": 1230,
        "sources": 1231,
        "measured": 1232,
        "retrospective": 1233,
        "frequency": 1234,
        "strong": 1235,
        "antimicrobial": 1236,
        "produce": 1237,
        "They": 1238,
        "profiles": 1239,
        "dendritic": 1240,
        "System": 1241,
        "Because": 1242,
        "status": 1243,
        "spatial": 1244,
        "candidate": 1245,
        "cultures": 1246,
        "Europe": 1247,
        "electron": 1248,
        "pediatric": 1249,
        "focused": 1250,
        "full-length": 1251,
        "pig": 1252,
        "travel": 1253,
        "chemical": 1254,
        "purified": 1255,
        "step": 1256,
        "molecule": 1257,
        "kidney": 1258,
        "F": 1259,
        "existing": 1260,
        "called": 1261,
        "enveloped": 1262,
        "Taiwan": 1263,
        "generate": 1264,
        "Bats": 1265,
        "dependent": 1266,
        "widespread": 1267,
        "wild-type": 1268,
        "endemic": 1269,
        "attention": 1270,
        "experiments": 1271,
        "elements": 1272,
        "Pandemic": 1273,
        "codon": 1274,
        "European": 1275,
        "useful": 1276,
        "cytoplasmic": 1277,
        "HBV": 1278,
        "conventional": 1279,
        "promising": 1280,
        "Multiple": 1281,
        "US": 1282,
        "Previous": 1283,
        "attenuated": 1284,
        "microbiota": 1285,
        "oral": 1286,
        "database": 1287,
        "persons": 1288,
        "enzymes": 1289,
        "isolate": 1290,
        "named": 1291,
        "standard": 1292,
        "replicase": 1293,
        "25": 1294,
        "insights": 1295,
        "detailed": 1296,
        "pneumoniae": 1297,
        "17": 1298,
        "persistent": 1299,
        "interest": 1300,
        "implicated": 1301,
        "Outbreak": 1302,
        "primarily": 1303,
        "Surveillance": 1304,
        "close": 1305,
        "analyze": 1306,
        "siRNA": 1307,
        "platform": 1308,
        "Antibody": 1309,
        "lesions": 1310,
        "help": 1311,
        "genetically": 1312,
        "Antibodies": 1313,
        "threats": 1314,
        "Proteins": 1315,
        "eight": 1316,
        "21": 1317,
        "thought": 1318,
        "initiation": 1319,
        "putative": 1320,
        "constructed": 1321,
        "rabies": 1322,
        "HRV": 1323,
        "plant": 1324,
        "efficiently": 1325,
        "Golgi": 1326,
        "monitoring": 1327,
        "stages": 1328,
        "protect": 1329,
        "sera": 1330,
        "capable": 1331,
        "Research": 1332,
        "like": 1333,
        "intensive": 1334,
        "genotype": 1335,
        "practice": 1336,
        "Studies": 1337,
        "approximately": 1338,
        "encoded": 1339,
        "suggests": 1340,
        "13": 1341,
        "dynamic": 1342,
        "compare": 1343,
        "i": 1344,
        "eukaryotic": 1345,
        "binds": 1346,
        "-infected": 1347,
        "poor": 1348,
        "frame": 1349,
        "decreased": 1350,
        "IgG": 1351,
        "DENV": 1352,
        "ongoing": 1353,
        "Both": 1354,
        "policy": 1355,
        "Rapid": 1356,
        "prior": 1357,
        "neutralization": 1358,
        "represents": 1359,
        "trials": 1360,
        "modified": 1361,
        "disorders": 1362,
        "located": 1363,
        "area": 1364,
        "et": 1365,
        "growing": 1366,
        "19": 1367,
        "Recombinant": 1368,
        "When": 1369,
        "tuberculosis": 1370,
        "At": 1371,
        "appropriate": 1372,
        "high-throughput": 1373,
        "variable": 1374,
        "organisms": 1375,
        "action": 1376,
        "much": 1377,
        "old": 1378,
        "million": 1379,
        "wildlife": 1380,
        "context": 1381,
        "birds": 1382,
        "Province": 1383,
        "length": 1384,
        "Entry": 1385,
        "Prevention": 1386,
        "A/": 1387,
        "transcriptional": 1388,
        "Early": 1389,
        "therapies": 1390,
        "March": 1391,
        "markers": 1392,
        "independent": 1393,
        "certain": 1394,
        "progress": 1395,
        "virulent": 1396,
        "statistical": 1397,
        "pathology": 1398,
        "N-terminal": 1399,
        "given": 1400,
        "display": 1401,
        "far": 1402,
        "fluorescent": 1403,
        "clinically": 1404,
        "exposed": 1405,
        "Diarrhea": 1406,
        "immunoglobulin": 1407,
        "country": 1408,
        "technologies": 1409,
        "reticulum": 1410,
        "motif": 1411,
        "DCs": 1412,
        "Murine": 1413,
        "received": 1414,
        "Canada": 1415,
        "purpose": 1416,
        "identifying": 1417,
        "Responses": 1418,
        "training": 1419,
        "reproduction": 1420,
        "temperature": 1421,
        "practices": 1422,
        "imaging": 1423,
        "memory": 1424,
        "robust": 1425,
        "T-cell": 1426,
        "capsid": 1427,
        "long-term": 1428,
        "chicken": 1429,
        "Three": 1430,
        "administration": 1431,
        "variant": 1432,
        "resources": 1433,
        "complications": 1434,
        "inoculated": 1435,
        "decades": 1436,
        "First": 1437,
        "angiotensin": 1438,
        "encodes": 1439,
        "North": 1440,
        "endoplasmic": 1441,
        "indicate": 1442,
        "screen": 1443,
        "modeling": 1444,
        "Japan": 1445,
        "computational": 1446,
        "h": 1447,
        "largest": 1448,
        "extent": 1449,
        "Risk": 1450,
        "library": 1451,
        "farms": 1452,
        ",000": 1453,
        "predict": 1454,
        "Background": 1455,
        "lymphocytes": 1456,
        "seven": 1457,
        "behavior": 1458,
        "reduction": 1459,
        "norovirus": 1460,
        "α": 1461,
        "autoimmune": 1462,
        "resolution": 1463,
        "generally": 1464,
        "febrile": 1465,
        "find": 1466,
        "allow": 1467,
        "full": 1468,
        "Western": 1469,
        "regulated": 1470,
        "mediate": 1471,
        "titers": 1472,
        "accumulation": 1473,
        "acquired": 1474,
        "simple": 1475,
        "treatments": 1476,
        "pathogenicity": 1477,
        "stable": 1478,
        "numbers": 1479,
        "Activity": 1480,
        "spectrum": 1481,
        "immunogenicity": 1482,
        "commercial": 1483,
        "reveals": 1484,
        "Feline": 1485,
        "carried": 1486,
        "regulate": 1487,
        "usually": 1488,
        "Pneumonia": 1489,
        "Sequence": 1490,
        "accurate": 1491,
        "herpesvirus": 1492,
        "hemagglutinin": 1493,
        "losses": 1494,
        "illnesses": 1495,
        "scientific": 1496,
        "clear": 1497,
        "-α": 1498,
        "unit": 1499,
        "31": 1500,
        "H": 1501,
        "virion": 1502,
        "programs": 1503,
        "Receptor": 1504,
        "stage": 1505,
        "frequent": 1506,
        "cluster": 1507,
        "transcripts": 1508,
        "exacerbations": 1509,
        "fluid": 1510,
        "evolved": 1511,
        "greater": 1512,
        "HSV-1": 1513,
        "hand": 1514,
        "single-stranded": 1515,
        "almost": 1516,
        "June": 1517,
        "coding": 1518,
        "MHC": 1519,
        "proliferation": 1520,
        "substantial": 1521,
        "cat": 1522,
        "reviewed": 1523,
        "Model": 1524,
        "enrolled": 1525,
        "example": 1526,
        "times": 1527,
        "usage": 1528,
        "Potential": 1529,
        "light": 1530,
        "extracellular": 1531,
        "ARDS": 1532,
        "Its": 1533,
        "includes": 1534,
        "yeast": 1535,
        "consequences": 1536,
        "ARI": 1537,
        "microarray": 1538,
        "alveolar": 1539,
        "distress": 1540,
        "chickens": 1541,
        "involving": 1542,
        "concentration": 1543,
        "complement": 1544,
        "serve": 1545,
        "Treatment": 1546,
        "Japanese": 1547,
        "neurological": 1548,
        "successful": 1549,
        "barrier": 1550,
        "implemented": 1551,
        "ILI": 1552,
        "encephalomyelitis": 1553,
        "CT": 1554,
        "temporal": 1555,
        "employed": 1556,
        "establish": 1557,
        "means": 1558,
        "implications": 1559,
        "what": 1560,
        "tropism": 1561,
        "localization": 1562,
        "controlling": 1563,
        "transfer": 1564,
        "antibiotic": 1565,
        "cold": 1566,
        "treat": 1567,
        "plants": 1568,
        "together": 1569,
        "April": 1570,
        "Republic": 1571,
        "enhance": 1572,
        "challenging": 1573,
        "others": 1574,
        "daily": 1575,
        "genotypes": 1576,
        "according": 1577,
        "encode": 1578,
        "rat": 1579,
        "participants": 1580,
        "increases": 1581,
        "double-stranded": 1582,
        "subgenomic": 1583,
        "event": 1584,
        "composition": 1585,
        "particle": 1586,
        "department": 1587,
        "INTRODUCTION": 1588,
        "synthesized": 1589,
        "guidelines": 1590,
        "downstream": 1591,
        "exist": 1592,
        "immunosorbent": 1593,
        "CHIKV": 1594,
        "Bovine": 1595,
        "aspects": 1596,
        "attachment": 1597,
        "EVD": 1598,
        "Functional": 1599,
        "mathematical": 1600,
        "2017": 1601,
        "modification": 1602,
        "determinants": 1603,
        "cross-sectional": 1604,
        "estimates": 1605,
        "receptor-binding": 1606,
        "profile": 1607,
        "technique": 1608,
        "differentiation": 1609,
        "gastrointestinal": 1610,
        "University": 1611,
        "manner": 1612,
        "aims": 1613,
        "exhibit": 1614,
        "decade": 1615,
        "crystal": 1616,
        "significance": 1617,
        "presenting": 1618,
        "metapneumovirus": 1619,
        "Are": 1620,
        "-derived": 1621,
        "''": 1622,
        "safe": 1623,
        "measure": 1624,
        "β": 1625,
        "livestock": 1626,
        "MS": 1627,
        "High": 1628,
        "make": 1629,
        "J": 1630,
        "duration": 1631,
        "TB": 1632,
        "interfering": 1633,
        "Associated": 1634,
        "signals": 1635,
        "steps": 1636,
        "allows": 1637,
        "issues": 1638,
        "28": 1639,
        "Lung": 1640,
        "risks": 1641,
        "Hubei": 1642,
        "proportion": 1643,
        "No": 1644,
        "Current": 1645,
        "lungs": 1646,
        "randomized": 1647,
        "best": 1648,
        "metagenomic": 1649,
        "define": 1650,
        "communities": 1651,
        "simplex": 1652,
        "effector": 1653,
        "terms": 1654,
        "program": 1655,
        "approved": 1656,
        "rare": 1657,
        "N-": 1658,
        "sought": 1659,
        "Central": 1660,
        "geographic": 1661,
        "Spike": 1662,
        "contribution": 1663,
        "implementation": 1664,
        "RNase": 1665,
        "problems": 1666,
        "heart": 1667,
        "phenotype": 1668,
        "providing": 1669,
        "cough": 1670,
        "enterovirus": 1671,
        "Pathogens": 1672,
        "along": 1673,
        "organ": 1674,
        "candidates": 1675,
        "229E": 1676,
        "equine": 1677,
        "considerable": 1678,
        "dose": 1679,
        "2005": 1680,
        "explored": 1681,
        "endothelial": 1682,
        "detecting": 1683,
        "reporting": 1684,
        "reveal": 1685,
        "S1": 1686,
        "Emergency": 1687,
        "Singapore": 1688,
        "III": 1689,
        "−1": 1690,
        "C-terminal": 1691,
        "-to-": 1692,
        "parainfluenza": 1693,
        "pandemics": 1694,
        "homeostasis": 1695,
        "vesicles": 1696,
        "transcriptome": 1697,
        "interact": 1698,
        "serotypes": 1699,
        "shedding": 1700,
        "transplantation": 1701,
        "recruited": 1702,
        "fibrosis": 1703,
        "September": 1704,
        "America": 1705,
        "affecting": 1706,
        "thereby": 1707,
        "staff": 1708,
        "inoculation": 1709,
        "hypothesis": 1710,
        "95": 1711,
        "effectively": 1712,
        "Structural": 1713,
        "Sequencing": 1714,
        "Medical": 1715,
        "40": 1716,
        "adhesion": 1717,
        "seen": 1718,
        "clusters": 1719,
        "Evidence": 1720,
        "herpes": 1721,
        "successfully": 1722,
        "load": 1723,
        "government": 1724,
        "5′": 1725,
        "polyprotein": 1726,
        "array": 1727,
        "presentation": 1728,
        "demyelination": 1729,
        "restriction": 1730,
        "COPD": 1731,
        "Currently": 1732,
        "swab": 1733,
        "affinity": 1734,
        "criteria": 1735,
        "parvovirus": 1736,
        "product": 1737,
        "city": 1738,
        "shows": 1739,
        "limit": 1740,
        "block": 1741,
        "fragments": 1742,
        "setting": 1743,
        "homologous": 1744,
        "promoter": 1745,
        "deletion": 1746,
        "way": 1747,
        "mean": 1748,
        "province": 1749,
        "Mycoplasma": 1750,
        "subtype": 1751,
        "subtypes": 1752,
        "diagnostics": 1753,
        "3′": 1754,
        "HEV": 1755,
        "replicate": 1756,
        "chest": 1757,
        "designated": 1758,
        "&": 1759,
        "until": 1760,
        "inactivated": 1761,
        "sets": 1762,
        "measles": 1763,
        "protocol": 1764,
        "Nile": 1765,
        "Structure": 1766,
        "Cellular": 1767,
        "inhibitory": 1768,
        "OC43": 1769,
        "experience": 1770,
        "secretion": 1771,
        "differential": 1772,
        "genetics": 1773,
        "women": 1774,
        "spectrometry": 1775,
        "Comparison": 1776,
        "persistence": 1777,
        "large-scale": 1778,
        "collection": 1779,
        "hypothesized": 1780,
        "similarity": 1781,
        "issue": 1782,
        "Binding": 1783,
        "poly": 1784,
        "gain": 1785,
        "concerns": 1786,
        "complexity": 1787,
        "NK": 1788,
        "Evolution": 1789,
        "strongly": 1790,
        "express": 1791,
        "typically": 1792,
        "ORF": 1793,
        "regulates": 1794,
        "Activation": 1795,
        "TNF": 1796,
        "later": 1797,
        "27": 1798,
        "elderly": 1799,
        "cultured": 1800,
        "male": 1801,
        "preventing": 1802,
        "act": 1803,
        "peak": 1804,
        "-borne": 1805,
        "Some": 1806,
        "renal": 1807,
        "values": 1808,
        "tertiary": 1809,
        "Inhibition": 1810,
        "cytoplasm": 1811,
        "extracted": 1812,
        "Other": 1813,
        "Understanding": 1814,
        "occurring": 1815,
        "IFNs": 1816,
        "escape": 1817,
        "involves": 1818,
        "immunofluorescence": 1819,
        "weight": 1820,
        "week": 1821,
        "towards": 1822,
        "availability": 1823,
        "Herein": 1824,
        "Bat": 1825,
        "introduction": 1826,
        "laboratories": 1827,
        "goal": 1828,
        "Comparative": 1829,
        "uses": 1830,
        "al": 1831,
        "isothermal": 1832,
        "biochemical": 1833,
        "introduced": 1834,
        "occurrence": 1835,
        "RV": 1836,
        "interval": 1837,
        "interferons": 1838,
        "optimal": 1839,
        "outside": 1840,
        "whose": 1841,
        "globally": 1842,
        "lectin": 1843,
        "taken": 1844,
        "kDa": 1845,
        "reducing": 1846,
        "completely": 1847,
        "access": 1848,
        "Phylogenetic": 1849,
        "Epidemiology": 1850,
        "serotype": 1851,
        "dromedary": 1852,
        "route": 1853,
        "laboratory-confirmed": 1854,
        "pose": 1855,
        "point": 1856,
        "guide": 1857,
        "highest": 1858,
        "polymorphisms": 1859,
        "elucidate": 1860,
        "motifs": 1861,
        "utilized": 1862,
        "classified": 1863,
        "60": 1864,
        "EV71": 1865,
        "skin": 1866,
        "mediates": 1867,
        "pH": 1868,
        "selective": 1869,
        "dsRNA": 1870,
        "adaptation": 1871,
        "U.S": 1872,
        "exhibited": 1873,
        "clearance": 1874,
        "serological": 1875,
        "relationships": 1876,
        "describes": 1877,
        "correlated": 1878,
        "expected": 1879,
        "sampling": 1880,
        "correlation": 1881,
        "affects": 1882,
        "average": 1883,
        "Highly": 1884,
        "matrix": 1885,
        "pathological": 1886,
        "CAP": 1887,
        "sufficient": 1888,
        "Korean": 1889,
        "primates": 1890,
        "bound": 1891,
        "integrated": 1892,
        "Medicine": 1893,
        "living": 1894,
        "another": 1895,
        "soluble": 1896,
        "2007": 1897,
        "fatality": 1898,
        "comparative": 1899,
        "food": 1900,
        "good": 1901,
        "season": 1902,
        "enzyme-linked": 1903,
        "naturally": 1904,
        "needs": 1905,
        "hospitalization": 1906,
        "parasites": 1907,
        "internal": 1908,
        "every": 1909,
        "machinery": 1910,
        "questionnaire": 1911,
        "us": 1912,
        "Vero": 1913,
        "distributed": 1914,
        "necrosis": 1915,
        "Innate": 1916,
        "modulate": 1917,
        "rather": 1918,
        "IFITM": 1919,
        "administered": 1920,
        "veterinary": 1921,
        "versus": 1922,
        "compound": 1923,
        "Australia": 1924,
        "identity": 1925,
        "bone": 1926,
        "−/−": 1927,
        "ISG15": 1928,
        "July": 1929,
        "inducing": 1930,
        "23": 1931,
        "Group": 1932,
        "pressure": 1933,
